[TheWorld:PersistentLevel.DisDoor_0 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_1 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_10 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="金猫万能钥匙"

[TheWorld:PersistentLevel.DisDoor_11 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_12 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_13 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_15 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_16 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="金猫万能钥匙"

[TheWorld:PersistentLevel.DisDoor_17 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="金猫万能钥匙"

[TheWorld:PersistentLevel.DisDoor_18 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_19 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_2 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_20 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_21 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_22 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_23 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_24 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_25 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_26 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_27 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_29 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_3 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_4 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_5 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_6 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="金猫万能钥匙"

[TheWorld:PersistentLevel.DisDoor_7 DisDoor]
m_DoorName=""
m_MatchingKey=""

